[
    {
        "id": "1",
        "title": "Neurological care",
        "description": "Neurology is the medical specialty area that focuses on the central and peripheral nervous systems. The brain and spinal cord comprise the central nervous system (CNS). The peripheral nerves include the sensory, motor, and autonomic nerves that branch out from the spinal cord and extend throughout the body.",
        "img": "https://orthoneuro.com/wp-content/uploads/2021/04/doctor-10.jpg"
    },
    {
        "id": "2",
        "title": "Cardiologist",
        "description": "A cardiologist is a doctor that has extensive specialized training in diagnosing, treating and preventing conditions and diseases of the cardiovascular system, which is composed of the heart and its blood vessels. Your cardiologist will work together with you and other health care professionals to devise a treatment plan designed for your individual needs.",
        "img": "https://st.depositphotos.com/1000423/3080/i/600/depositphotos_30809335-stock-photo-doctor-with-tablet-pc.jpg"
    },
    {
        "id": "3",
        "title": "Traumatology",
        "description": "Physical therapy in the field of traumatology emphasize the importance of physiatrists and physiotherapists in hospitals and private practices. Apart from bone and joint fractures and soft tissue injuries, the physiatrists are facing with an increased number of physical trauma caused by aging and everyday accidents.",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSKF-7II-fQ8qpKjO8oQg3Cnky-DXNEOAVGBg&usqp=CAU"
    },
    {
        "id": "4",
        "title": "Dental care",
        "description": "The Department of Dental Sciences offers expert care and services to patients of all age groups and also with special needs. The team renders routine and advanced diagnostic procedures and treatments such as oral and maxillofacial surgery, orthodontics, advanced conservative treatment, periodontics,  pedodontics, aesthetic dentistry, dental implants, restorative dentistry and endodontics. The department also focuses on providing dental education and managing oral and para oral health needs and problems of a patient.",
        "img": "https://static.showit.co/1200/NVyu1HUlT1i7YcsOdIg2Sg/84619/fmc-dental-clinic-background.png"
    },
    {
        "id": "5",
        "title": "X-ray",
        "description": "Dr Ryan says that they are a type of electromagnetic radiation (EMR): An example of low-energy EMR is sunlight, and an example of high-energy EMR is gamma rays that can be generated from radioactive material. X-rays are in between these two. Excessive radiation adversely affects living tissue. For instance, sunburn from ultra-violet radiation, or mutations from exposure to high-energy gamma rays.",
        "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTIA5sBNtFqoUqVDhWNVbiQWrVfsnVFvUu78g&usqp=CAU"
    },
    {
        "id": "6",
        "title": "Pregnancy",
        "description": "Health care (also health-care or healthcare) is the maintenance or improvement of health via the prevention, diagnosis, treatment, recovery, or cure of disease, illness, injury, and other physical and mental impairments in people. Health care is delivered by health professionals and allied health fields.",
        "img": " https://ibb.co/MNhqPHZ"
    },
    {
        "id": "7",
        "title": "Health care",
        "description": "Health care (also health-care or healthcare) is the maintenance or improvement of health via the prevention, diagnosis, treatment, recovery, or cure of disease, illness, injury, and other physical and mental impairments in people. Health care is delivered by health professionals and allied health fields.",
        "img": " https://ibb.co/VxgcfdT"
    },
    {
        "id": "10",
        "title": "Health care",
        "description": "Health care (also health-care or healthcare) is the maintenance or improvement of health via the prevention, diagnosis, treatment, recovery, or cure of disease, illness, injury, and other physical and mental impairments in people. Health care is delivered by health professionals and allied health fields.",
        "img": " https://ibb.co/pRrjgzN"
    }
]